{"Welcome.html": {"id": "Welcome.html", "text": "Welcome", "displayed_text": "Welcome"}, "Task.html": {"id": "Task.html", "text": "Task", "displayed_text": "Task"}, "ChangeTypes.html": {"id": "ChangeTypes.html", "text": "ChangeTypes", "displayed_text": "ChangeTypes"}, "Consent.html": {"id": "Consent.html", "text": "Consent", "displayed_text": "Consent"}, "Navigation.html": {"id": "Navigation.html", "text": "Navigation", "displayed_text": "Navigation"}, "Medicine_458": {"DOI": "10.1073/pnas.1606526113", "id": "Medicine_458", "News Finding": "For instance, it can take into account a whole range of factors that are decisive for hydrology, such as rain and snow volume, evaporation, groundwater and also the ways in which glaciers expand and experience changes in volume.", "Paper Finding": "Modeling studies at a high spatiotemporal resolution and degree of process complexity are crucial to assess the impact of climate change on the hydrological balance of high-altitude catchments and to refine the projections of the coarser-scale models .", "News Context": "New model also enables regional predictions\n\n\"What's new and unique about our model is that it can realistically illustrate many different processes,\" says Ragettli. For instance, it can take into account a whole range of factors that are decisive for hydrology, such as rain and snow volume, evaporation, groundwater and also the ways in which glaciers expand and experience changes in volume. This enables them to make precise predictions for how the water balance is likely to shift.", "Paper Context": "Given the multitude of control factors, often acting at relatively small scales, current projections of global glacier change models do not constrain the mechanisms underlying the variations in river flow from high-altitude catchments well . Modeling studies at a high spatiotemporal resolution and degree of process complexity are crucial to assess the impact of climate change on the hydrological balance of high-altitude catchments and to refine the projections of the coarser-scale models . Model construction and calibration benefited from extensive shortterm field campaigns, which allowed overcoming the problem of data scarcity typical of poorly accessible high-altitude regions.", "scores": "[4.0, 4.0, 4.0, 4.0, 3.0]", "field": "Medicine", "split": "train", "final_score": 3.8, "source": "news", "News URL": "http://healthmedicinet.com/news/opposing-mountain-ranges/", "text": "<b>Reported finding:</b> For instance, it can take into account a whole range of factors that are decisive for hydrology, such as rain and snow volume, evaporation, groundwater and also the ways in which glaciers expand and experience changes in volume.<br><b>Paper finding:</b> Modeling studies at a high spatiotemporal resolution and degree of process complexity are crucial to assess the impact of climate change on the hydrological balance of high-altitude catchments and to refine the projections of the coarser-scale models .", "displayed_text": "<b>Reported finding:</b> For instance, it can take into account a whole range of factors that are decisive for hydrology, such as rain and snow volume, evaporation, groundwater and also the ways in which glaciers expand and experience changes in volume.<br><b>Paper finding:</b> Modeling studies at a high spatiotemporal resolution and degree of process complexity are crucial to assess the impact of climate change on the hydrological balance of high-altitude catchments and to refine the projections of the coarser-scale models ."}, "Medicine_tweet_63": {"DOI": "10.1186/s12889-017-4672-2", "id": "Medicine_tweet_63", "News Finding": "Using your mobile phone during #pregnancy is unlikely to cause adverse neurodevelopmental effects  #bmcpublichealth", "Paper Finding": "Our unique findings do not support the hypothesis of adverse effects on children's language, communication and motor skills due to maternal cell phone use during gestation.", "News Context": "Using your mobile phone during #pregnancy is unlikely to cause adverse neurodevelopmental effects  #bmcpublichealth", "Paper Context": "These associations were confirmed by dose-response trends, even after excluding non-users. Our unique findings do not support the hypothesis of adverse effects on children's language, communication and motor skills due to maternal cell phone use during gestation. Nevertheless, in the Spanish study cell phone users had children who scored higher in the Bayley mental scale and in the Danish study there was a trend for lower risk for cognitive/language delay at 6 months [ .", "scores": "[5.0, 5.0, 5.0, 5.0, 5.0]", "field": "Medicine", "split": "train", "final_score": 5.0, "source": "tweets", "News URL": "904972366790479876", "text": "<b>Reported finding:</b> Using your mobile phone during #pregnancy is unlikely to cause adverse neurodevelopmental effects  #bmcpublichealth<br><b>Paper finding:</b> Our unique findings do not support the hypothesis of adverse effects on children's language, communication and motor skills due to maternal cell phone use during gestation.", "displayed_text": "<b>Reported finding:</b> Using your mobile phone during #pregnancy is unlikely to cause adverse neurodevelopmental effects  #bmcpublichealth<br><b>Paper finding:</b> Our unique findings do not support the hypothesis of adverse effects on children's language, communication and motor skills due to maternal cell phone use during gestation."}, "Medicine_tweet_42": {"DOI": "10.1016/j.psyneuen.2016.08.027", "id": "Medicine_tweet_42", "News Finding": "Can women's cortisol levels predict their likelihood of getting #pregnant when having #IVF?  ", "Paper Finding": "Despite these potential limitations, the present study extends the available evidence for the role of cortisol on clinical pregnancy in IVF patients and provides the first evidence that elevated chronic cortisol levels are associated with a reduced likelihood of pregnancy.", "News Context": "Can women's cortisol levels predict their likelihood of getting #pregnant when having #IVF?  ", "Paper Context": "It is also not clear how generalizable our results are to women trying to conceive naturally; also our findings extend only to clinical pregnancy. Despite these potential limitations, the present study extends the available evidence for the role of cortisol on clinical pregnancy in IVF patients and provides the first evidence that elevated chronic cortisol levels are associated with a reduced likelihood of pregnancy. Thus, further research is needed to not only corroborate these findings but also identify the pathways.", "scores": "[4.0, 5.0, 3.0, 4.0]", "field": "Medicine", "split": "train", "final_score": 4.0, "source": "tweets", "News URL": "803233989997699072", "text": "<b>Reported finding:</b> Can women's cortisol levels predict their likelihood of getting #pregnant when having #IVF?  <br><b>Paper finding:</b> Despite these potential limitations, the present study extends the available evidence for the role of cortisol on clinical pregnancy in IVF patients and provides the first evidence that elevated chronic cortisol levels are associated with a reduced likelihood of pregnancy.", "displayed_text": "<b>Reported finding:</b> Can women's cortisol levels predict their likelihood of getting #pregnant when having #IVF?  <br><b>Paper finding:</b> Despite these potential limitations, the present study extends the available evidence for the role of cortisol on clinical pregnancy in IVF patients and provides the first evidence that elevated chronic cortisol levels are associated with a reduced likelihood of pregnancy."}, "Medicine_tweet_244": {"DOI": "10.1093/eurpub/cky178", "id": "Medicine_tweet_244", "News Finding": "Our new paper shows link between cuts to public health budgets and falling vaccination rates in Italy \n ", "Paper Finding": "We estimated that each 1% reduction in real public health expenditure per-capita corresponded to a 0.5 percentage points reduction in MMR coverage.", "News Context": "Our new paper shows link between cuts to public health budgets and falling vaccination rates in Italy \n ", "Paper Context": "Our analysis suggests that austerity measures adopted in Italy contributed significantly to the resurgence of measles. We estimated that each 1% reduction in real public health expenditure per-capita corresponded to a 0.5 percentage points reduction in MMR coverage. In the worst affected regions, which faced up to 5% cuts, this would equate to a 2.5 percentage point fall in coverage.", "scores": "[3.0, 5.0, 4.0, 4.0, 5.0]", "field": "Medicine", "split": "train", "final_score": 4.2, "source": "tweets", "News URL": "1039786038393270272", "text": "<b>Reported finding:</b> Our new paper shows link between cuts to public health budgets and falling vaccination rates in Italy \n <br><b>Paper finding:</b> We estimated that each 1% reduction in real public health expenditure per-capita corresponded to a 0.5 percentage points reduction in MMR coverage.", "displayed_text": "<b>Reported finding:</b> Our new paper shows link between cuts to public health budgets and falling vaccination rates in Italy \n <br><b>Paper finding:</b> We estimated that each 1% reduction in real public health expenditure per-capita corresponded to a 0.5 percentage points reduction in MMR coverage."}, "Experience.html": {"id": "Experience.html", "text": "Experience", "displayed_text": "Experience"}, "End.html": {"id": "End.html", "text": "End", "displayed_text": "End"}}