{"Welcome.html": {"id": "Welcome.html", "text": "Welcome", "displayed_text": "Welcome"}, "Task.html": {"id": "Task.html", "text": "Task", "displayed_text": "Task"}, "ChangeTypes.html": {"id": "ChangeTypes.html", "text": "ChangeTypes", "displayed_text": "ChangeTypes"}, "Consent.html": {"id": "Consent.html", "text": "Consent", "displayed_text": "Consent"}, "Navigation.html": {"id": "Navigation.html", "text": "Navigation", "displayed_text": "Navigation"}, "Medicine_110": {"DOI": "10.1126/sciadv.aat5107", "id": "Medicine_110", "News Finding": "The researchers tested their BioBits kits in the Chicago Public School system, and demonstrated that students and teachers were able to perform the experiments in the kits with the same success as trained synthetic biology researchers.", "Paper Finding": "We anticipate that the availability of our BioBits™ kits and the data reported here will encourage teaching and broaden participation in the field of synthetic biology.", "News Context": "When fruit DNA is added to the sensor-containing FD-CF pellets, only the sensors that are designed to open in the presence of each fruit's RNA will produce the fluorescent protein. The researchers tested their BioBits kits in the Chicago Public School system, and demonstrated that students and teachers were able to perform the experiments in the kits with the same success as trained synthetic biology researchers. \"We show that it is possible to use freeze-dried, cell-free extracts along with freeze-dried synthetic biology components to conduct innovative educational experiments in classrooms and other low-resource settings.", "Paper Context": "Titrating the amount of DNA template results in varying levels of fluorescent protein production, which are visible to the naked eye and under a blue or black light. We anticipate that the availability of our BioBits™ kits and the data reported here will encourage teaching and broaden participation in the field of synthetic biology. We observed that all proteins expressed with high soluble yields (between 160 and >1100 g ml −1 ) ( Fig.", "scores": "[4.0, 5.0, 4.0]", "field": "Medicine", "split": "train", "final_score": 4.333333333333333, "source": "news", "News URL": "http://ct.moreover.com/?a=34696777548&p=1pl&v=1&x=pxhPjHWCPi8TfA-LxM_Vbw", "text": "<b>Reported finding:</b> The researchers tested their BioBits kits in the Chicago Public School system, and demonstrated that students and teachers were able to perform the experiments in the kits with the same success as trained synthetic biology researchers.<br><b>Paper finding:</b> We anticipate that the availability of our BioBits™ kits and the data reported here will encourage teaching and broaden participation in the field of synthetic biology.", "displayed_text": "<b>Reported finding:</b> The researchers tested their BioBits kits in the Chicago Public School system, and demonstrated that students and teachers were able to perform the experiments in the kits with the same success as trained synthetic biology researchers.<br><b>Paper finding:</b> We anticipate that the availability of our BioBits™ kits and the data reported here will encourage teaching and broaden participation in the field of synthetic biology."}, "Medicine_tweet_150": {"DOI": "10.2337/dc12-2084", "id": "Medicine_tweet_150", "News Finding": "Diet rich in omega 3 (best source = oily fish) could help preserve pancreatic function for kids with T1 #diabetes ", "Paper Finding": "Our study suggests that long-chain omega-3 fatty acids may provide protection to the b-cell after clinical diagnosis of type 1 diabetes.", "News Context": "Diet rich in omega 3 (best source = oily fish) could help preserve pancreatic function for kids with T1 #diabetes ", "Paper Context": "However, significantly reduced risk of development of islet autoimmunity was associated with increased intake of omega-3 fatty acids among youth genetically susceptible to development of type 1 diabetes (36), although continued follow-up did not reveal subsequent protection against incident type 1 diabetes (37). Our study suggests that long-chain omega-3 fatty acids may provide protection to the b-cell after clinical diagnosis of type 1 diabetes. Our results support further study of the potential role of branched-chain amino acids to enhance sustained insulin production in type 1 diabetes.", "scores": "[4.0, 4.0, 5.0, 5.0, 4.0]", "field": "Medicine", "split": "train", "final_score": 4.4, "source": "tweets", "News URL": "370255745251815424", "text": "<b>Reported finding:</b> Diet rich in omega 3 (best source = oily fish) could help preserve pancreatic function for kids with T1 #diabetes <br><b>Paper finding:</b> Our study suggests that long-chain omega-3 fatty acids may provide protection to the b-cell after clinical diagnosis of type 1 diabetes.", "displayed_text": "<b>Reported finding:</b> Diet rich in omega 3 (best source = oily fish) could help preserve pancreatic function for kids with T1 #diabetes <br><b>Paper finding:</b> Our study suggests that long-chain omega-3 fatty acids may provide protection to the b-cell after clinical diagnosis of type 1 diabetes."}, "Medicine_52": {"DOI": "10.1038/s41598-018-29793-w", "id": "Medicine_52", "News Finding": "Each nasal microbiota type had a characteristic inflammatory response and viral load profile.", "Paper Finding": "The results indicate that nasal microbiota has a role in the presentation of viral upper respiratory illness symptoms.", "News Context": "The study team found that the baseline nasal microbiota samples divided into six types named after predominant bacterial genera: (1) Staphylococcus, (2) Corynebacterium/Alloiococcus, (3) Moraxella, (4) Haemophilus, (5) Pseudomonadaceae/Mixed, and (6) Mixed. Each nasal microbiota type had a characteristic inflammatory response and viral load profile. In general, subjects having Staphyloccocus, and Corynebacterium/Alloiococcus types had lower inflammatory responses and Pseudomonadaceae/Mixed type had lower viral load than other types.", "Paper Context": "The individual symptoms sneezing, plugged nose, and cough followed a similar pattern. The results indicate that nasal microbiota has a role in the presentation of viral upper respiratory illness symptoms. It has been shown that the severity of illness is modestly correlated with the innate inflammatory CXCL8 and CXCL10 response to the virus 33 , however the nasal lavage concentrations of these cytokines were similar between the clusters.", "scores": "[5.0, 4.0, 3.0, 2.0, 4.0]", "field": "Medicine", "split": "train", "final_score": 3.6, "source": "news", "News URL": "http://ct.moreover.com/?a=37212363335&p=1pl&v=1&x=sLcdfRtU-o1Jl6n2DiKDzQ", "text": "<b>Reported finding:</b> Each nasal microbiota type had a characteristic inflammatory response and viral load profile.<br><b>Paper finding:</b> The results indicate that nasal microbiota has a role in the presentation of viral upper respiratory illness symptoms.", "displayed_text": "<b>Reported finding:</b> Each nasal microbiota type had a characteristic inflammatory response and viral load profile.<br><b>Paper finding:</b> The results indicate that nasal microbiota has a role in the presentation of viral upper respiratory illness symptoms."}, "Medicine_107": {"DOI": "10.1111/1365-2656.12871", "id": "Medicine_107", "News Finding": "Survival rates were lowest for rabbits which survived MYXV infection and then were exposed to RHDV disease,\" says Dr Fordham from the University's Environment Institute.", "Paper Finding": "Crucially, we found relatively higher survival rates of individuals susceptible to both viruses compared to those susceptible to RHDV and immune to MYXV throughout the year (Figure 2 ), indicating that rabbits immune to MYXV have a lower survival rate than susceptible individuals.", "News Context": "\"The effect of RHDV disease virus on rabbits is enhanced by previous infection with MYXV virus. Survival rates were lowest for rabbits which survived MYXV infection and then were exposed to RHDV disease,\" says Dr Fordham from the University's Environment Institute. \"The findings suggest a continuous benefit from both viruses and maximum impact on rabbit numbers if they act together.\"", "Paper Context": "Individuals susceptible to both RHDV and MYXV had significantly higher survival rates than immune rabbits in all seasons (all odd ratio 1.13-1.67 with CIs between 1.02 and 1.99; Figure 2 and Supporting Information Figure   S3 ). Crucially, we found relatively higher survival rates of individuals susceptible to both viruses compared to those susceptible to RHDV and immune to MYXV throughout the year (Figure 2 ), indicating that rabbits immune to MYXV have a lower survival rate than susceptible individuals. Young rabbits, including those with maternal antibodies to either virus, had significantly lower survival rates than immune rabbits in spring (Figure 2 and Supporting Information Figure S4 ), indicating that waning protection by antibodies result in infection and potentially, mortality, later in the same year.", "scores": "[4.0, 3.0, 3.0, 4.0, 5.0]", "field": "Medicine", "split": "train", "final_score": 3.8, "source": "news", "News URL": "http://ct.moreover.com/?a=34506942217&p=1pl&v=1&x=OCP5j07SbNKK_Tx7JPH1Dw", "text": "<b>Reported finding:</b> Survival rates were lowest for rabbits which survived MYXV infection and then were exposed to RHDV disease,\" says Dr Fordham from the University's Environment Institute.<br><b>Paper finding:</b> Crucially, we found relatively higher survival rates of individuals susceptible to both viruses compared to those susceptible to RHDV and immune to MYXV throughout the year (Figure 2 ), indicating that rabbits immune to MYXV have a lower survival rate than susceptible individuals.", "displayed_text": "<b>Reported finding:</b> Survival rates were lowest for rabbits which survived MYXV infection and then were exposed to RHDV disease,\" says Dr Fordham from the University's Environment Institute.<br><b>Paper finding:</b> Crucially, we found relatively higher survival rates of individuals susceptible to both viruses compared to those susceptible to RHDV and immune to MYXV throughout the year (Figure 2 ), indicating that rabbits immune to MYXV have a lower survival rate than susceptible individuals."}, "Experience.html": {"id": "Experience.html", "text": "Experience", "displayed_text": "Experience"}, "End.html": {"id": "End.html", "text": "End", "displayed_text": "End"}}