{"id":"0","text":"<big>In the study, you will look at pairs of sentences. One sentence from science news and one from a research article. You compare their content and identify if and how the information in them differs.</big>","schema": "pure_display", "choices": [""]}
{"id":"1","text":"There are <b>4 types of changes</b> we want you to look at. Read their descriptions and examples carefully before moving forward.","schema": "pure_display", "choices": [""]}
{"id":"2","text":"<big>1. Generalizations and changes of key entities: </big>","schema": "pure_display", "choices": ["  <ul>        <li>Compared to the paper finding, does the reported finding change any key entities? Examples include changes in who is affected by a finding (e.g., demographic groups: toddlers vs teenagers) or changes in other variables (e.g., medication or active ingredient that was studied).        <li>Does the reported finding generalize the results while the paper is more specific? This includes cases where the reporting generalizes a finding from the paper. E.g., broadening a finding about diabetes type 2 in seniors to all people with diabetes.    </ul>"]}
{"id":"3","text":"<big>2. Certainty levels of findings and claims:</big>","schema": "pure_display", "choices": ["  <ul>        <li>Compared to the paper finding, does the level of certainty with which the finding is described change? This includes cases where the reporting makes a finding more certain or stronger ('Sunscreen prevents skin cancer.') compared to the paper finding ('Sunscreen might prevent skin cancer.')    </ul>"]}
{"id":"4","text":"<big>3. Sensationalism:</big>","schema": "pure_display", "choices": ["  <ul>        <li>Does the reporting or the paper finding use sensationalist language, e.g., to grab the reader’s attention? For example using terms such as 'life-changing',  'miracle', 'revolutionary',  'transformative', 'groundbreaking'.    </ul>"]}
{"id":"5","text":"<big>4. Changes in causality:</big>","schema": "pure_display", "choices": ["  <ul>        <li>We consider two types of relationships: causal relations (X causes Y) and correlations (X is associated with Y). Are there any changes with respect to how events, processes or objects from the finding relate to each other? E.g., a paper finding describes a correlation: 'Vitamin D levels are associated with extensive tiredness' while the reporting changes the relation to a causation: 'Low vitamin D levels cause extensive tiredness'.    </ul>"]}