{"id":"0","text":"<big>In the study, you will look at pairs of sentences. One sentence from science news and one from a research article. You compare their content and identify if and how the information in them differs. Read the descriptions and examples carefully before moving forward.</big>","schema": "pure_display", "choices": [""]}
{"id":"1","text":"<big>Step 1: What's the difference between the paper finding and the reported finding? </big>","schema": "pure_display", "choices": ["  <ul>      <li> information <b>added:</b> Compared to the paper finding, information was added, e.g., to explain something in more detail.      <li> information <b>omitted:</b> Compared to the paper finding, details or other pieces of information were omitted, e.g., to simplify the finding.      <li> information <b>paraphrased:</b> Information was paraphrased in the reported finding.      <li> information <b>changes</b> The content of the findings were changed.      </ul>"]}
{"id":"2","text":"<big>Step 2: How does the information change exactly?</big>","schema": "pure_display", "choices": ["  <ul>      <li> <b>paraphrased to explain, clarify or simplify:</b> E.g., Clarifying medical terminology, 'an increased risk of major bleeding' vs. 'a high risk of developing strong bleeding'      <li> <b>change in certainty of the finding:</b> E.g., 'The analysis suggests that papers with short titles receive more citations' vs. 'Papers with shorter titles get more citations'      <li> <b>findings are exaggerated:</b> E.g., 'Stress levels are higher in offices exposed to traffic noise' vs. 'Traffic noise is the cause of high stress levels'      <li> <b>results are downplayed:</b> E.g., the opposite of an exaggeration. 'For all participants there was a direct connection between traffic noise and stress levels.' vs. 'Traffic noise may increase stress level in some participants'      <li> <b>contains factual inaccuracies:</b> E.g., incorrectly reported numeric values: 'typically between 30 and 50 %' vs. 'show about 40-60 percent'    </ul>"]}