{"id":"1","text":"<big>Task</big>","schema": "pure_display", "choices": ["In this study, you will be presented with 20 pairs of sentences from science news and research articles. Both texts will have some overlapping content. Your task is to identify how the information between the sentences changes. You will see examples on the following page."]}
{"id":"3","text":"<big>Content warning</big>","schema": "pure_display", "choices": ["In rare cases, the texts you will look at may contain false information or emotionally charged, sensational language. If this causes you discomfort or distress, you can end the study at any time."]}
{"id":"4","text":"<big>Benefits</big>","schema": "pure_display", "choices": ["There may be no personal benefit from your participation in the study but the knowledge gained may have academic or industrial value."]}
{"id":"5","text":"<big>Confidentiality</big>","schema": "pure_display", "choices": ["By participating in this research, you understand and agree that the researcher may be required to disclose your consent form, data, and other personally identifiable information as required by law, regulation, subpoena, or court order. Otherwise, your confidentiality will be maintained in the following manner: <br> To protect your identity, the researchers will take the following steps: (1) Each participant will be assigned a number; (2) The researchers will record any data collected during the study by number, not by name; (3) Any original recordings or data files will be stored in a secured location accessed only by authorized researchers."]}
{"id":"6","text":"<big>Voluntary Participation</big>","schema": "pure_display", "choices": ["Your participation in this research is voluntary. You may discontinue participation at any time during the research activity."]}
{"id":"6","text":"<big>Contact</big>","schema": "pure_display", "choices": ["The study is conducted by Amelie Wuehrl as part of a collaborative project between the CopeNLU research group, at the Department of Computer Science, University of Copenhagen and the Institute of Natural Language Processing, University of Stuttgart. To contact the researchers, please message Amelie Wuehrl on Prolific or email her at amelie.wuehrl@ims.uni-stuttgart.de"]}