{"Welcome.html": {"id": "Welcome.html", "text": "Welcome", "displayed_text": "Welcome"}, "Task.html": {"id": "Task.html", "text": "Task", "displayed_text": "Task"}, "ChangeTypes.html": {"id": "ChangeTypes.html", "text": "ChangeTypes", "displayed_text": "ChangeTypes"}, "Consent.html": {"id": "Consent.html", "text": "Consent", "displayed_text": "Consent"}, "Navigation.html": {"id": "Navigation.html", "text": "Navigation", "displayed_text": "Navigation"}, "Medicine_63": {"DOI": "10.1002/ijc.28956", "id": "Medicine_63", "News Finding": "\"However the risk of death due to melanoma in this age group is generally low except among a small proportion of cases whose melanomas were already more than 1 mm thick when diagnosed,\" Professor Green said.", "Paper Finding": "As seen across all ages those diagnosed with lesions >1 mm were at higher risk of death of those with thin melanoma.", "News Context": "As expected in the state's sunny climate, young Queenslanders are still up to five times more likely to be diagnosed with melanoma than young people in the US or Europe. \"However the risk of death due to melanoma in this age group is generally low except among a small proportion of cases whose melanomas were already more than 1 mm thick when diagnosed,\" Professor Green said. \"This generally favourable outcome is likely due, in large part, to early detection, resulting from increased skin cancer awareness.\"", "Paper Context": "With regard to survival, Queensland melanoma patients in this young age group had virtually the same survival rate at around 96% as all Australians aged 0-19, 20- and 0-9 years from 199 to 200 and young adults aged 20-2 years in the USA, and better survival at 5 years than seen in Australians aged 60-69 (91%). As seen across all ages those diagnosed with lesions >1 mm were at higher risk of death of those with thin melanoma. The generally favourable outcome in Queensland is likely due in part to early detection resulting from increased skin cancer awareness.", "scores": "[4.0, 4.0, 4.0, 4.0]", "field": "Medicine", "split": "train", "final_score": 4.0, "source": "news", "News URL": "http://www.healthcanal.com/cancers/skin-cancer/51127-melanoma-rates-dropping-in-young-queenslanders.html", "text": "<b>Reported finding:</b> \"However the risk of death due to melanoma in this age group is generally low except among a small proportion of cases whose melanomas were already more than 1 mm thick when diagnosed,\" Professor Green said.<br><b>Paper finding:</b> As seen across all ages those diagnosed with lesions >1 mm were at higher risk of death of those with thin melanoma.", "displayed_text": "<b>Reported finding:</b> \"However the risk of death due to melanoma in this age group is generally low except among a small proportion of cases whose melanomas were already more than 1 mm thick when diagnosed,\" Professor Green said.<br><b>Paper finding:</b> As seen across all ages those diagnosed with lesions >1 mm were at higher risk of death of those with thin melanoma."}, "Medicine_tweet_24": {"DOI": "10.1001/jamainternmed.2018.2259", "id": "Medicine_tweet_24", "News Finding": "Tamulosin is often used in patients with kidney stones in the hope it will speed stone passage.  This RCT shows it is ineffective.  ", "Paper Finding": "Meaning For emergency department patients who present with renal colic owing to ureteral stones smaller than 9 mm, tamsulosin does not appear to promote stone passage.", "News Context": "Tamulosin is often used in patients with kidney stones in the hope it will speed stone passage.  This RCT shows it is ineffective.  ", "Paper Context": "Findings In this randomized clinical trial of 512 adults, the proportion achieving ureteral stone expulsion by 28 days was 50% with tamsulosin vs 47% with placebo, a nonsignificant difference. Meaning For emergency department patients who present with renal colic owing to ureteral stones smaller than 9 mm, tamsulosin does not appear to promote stone passage. In the 11 cases for which this algorithm did not yield a clear result, the CT scans were individually reviewed and a consensus was reached.", "scores": "[5.0, 4.0, 5.0]", "field": "Medicine", "split": "train", "final_score": 4.666666666666667, "source": "tweets", "News URL": "1008762116805808134", "text": "<b>Reported finding:</b> Tamulosin is often used in patients with kidney stones in the hope it will speed stone passage.  This RCT shows it is ineffective.  <br><b>Paper finding:</b> Meaning For emergency department patients who present with renal colic owing to ureteral stones smaller than 9 mm, tamsulosin does not appear to promote stone passage.", "displayed_text": "<b>Reported finding:</b> Tamulosin is often used in patients with kidney stones in the hope it will speed stone passage.  This RCT shows it is ineffective.  <br><b>Paper finding:</b> Meaning For emergency department patients who present with renal colic owing to ureteral stones smaller than 9 mm, tamsulosin does not appear to promote stone passage."}, "Medicine_403": {"DOI": "10.1007/s10803-013-1920-x", "id": "Medicine_403", "News Finding": "No child had both SCQ and ADOS scores in the relevant ranges that would lead to an ASD diagnosis.", "Paper Finding": "In this study, not one child met strict diagnostic criteria for ASD using results of both the ADOS and SCQ.", "News Context": "Only two -- 7 percent -- had SCQ scores above the cut off. No child had both SCQ and ADOS scores in the relevant ranges that would lead to an ASD diagnosis. It's quite clear that children with the disorder do have social impairments,\" Simon said.", "Paper Context": "While it is important to note that research evaluations are not substitutes for clinical evaluations, it is useful to examine the yield of ASD diagnoses based on criteria that more closely resemble what is used in clinical practice (both directly administered assessment and parental history). In this study, not one child met strict diagnostic criteria for ASD using results of both the ADOS and SCQ. Given the similar prevalence rates (44-68 %) we found based on BASC-PRS, it seems that the difference in diagnostic methodology is the primary reason for the discrepancy between the percentage of children meeting criteria for an ASD diagnosis in our study and the prevalence of ASD in the 22q11.2DS literature for children in this age range Niklasson et al.", "scores": "[5.0, 5.0, 5.0, 5.0]", "field": "Medicine", "split": "train", "final_score": 5.0, "source": "news", "News URL": "http://www.sciencedaily.com/releases/2013/09/130918090845.htm?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+sciencedaily+%28ScienceDaily%3A+Latest+Science+News%29", "text": "<b>Reported finding:</b> No child had both SCQ and ADOS scores in the relevant ranges that would lead to an ASD diagnosis.<br><b>Paper finding:</b> In this study, not one child met strict diagnostic criteria for ASD using results of both the ADOS and SCQ.", "displayed_text": "<b>Reported finding:</b> No child had both SCQ and ADOS scores in the relevant ranges that would lead to an ASD diagnosis.<br><b>Paper finding:</b> In this study, not one child met strict diagnostic criteria for ASD using results of both the ADOS and SCQ."}, "Medicine_456": {"DOI": "10.1136/bmjopen-2014-004996", "id": "Medicine_456", "News Finding": "Findings revealed that for many, anal heterosex appeared to be \"painful, risky and coercive, particularly for women.\"", "Paper Finding": "Fourth, anal sex today appears to be a marker of (hetero)sexual achievement or experience, particularly for men.", "News Context": "Whether in a marriage or a casual fling, sex should always be consensual with respectable boundaries. Findings revealed that for many, anal heterosex appeared to be \"painful, risky and coercive, particularly for women.\" Meanwhile, male partners often talked of their expectations to coerce reluctant partners.", "Paper Context": "Even Alicia's narrative contains some of the apparently coercive features of anal sex that other women report in negative terms, despite Alicia reporting enjoying anal sex. Fourth, anal sex today appears to be a marker of (hetero)sexual achievement or experience, particularly for men. The society which our interviewees inhabit seems to reward men for sexual experience per se ('every hole's a goal') and, to some extent, rewards women for compliance with sexually 'adventurous' acts (enjoyment signifying not being naive, unrelaxed, etc), although women must balance this with the risk to their reputation.", "scores": "[4.0, 3.0, 4.0, 4.0]", "field": "Medicine", "split": "test", "final_score": 3.75, "source": "news", "News URL": "http://www.scienceworldreport.com/articles/16635/20140815/climate-of-coercion-study-reveals-young-mens-attempts-at-anal-sex.htm", "text": "<b>Reported finding:</b> Findings revealed that for many, anal heterosex appeared to be \"painful, risky and coercive, particularly for women.\"<br><b>Paper finding:</b> Fourth, anal sex today appears to be a marker of (hetero)sexual achievement or experience, particularly for men.", "displayed_text": "<b>Reported finding:</b> Findings revealed that for many, anal heterosex appeared to be \"painful, risky and coercive, particularly for women.\"<br><b>Paper finding:</b> Fourth, anal sex today appears to be a marker of (hetero)sexual achievement or experience, particularly for men."}, "Experience.html": {"id": "Experience.html", "text": "Experience", "displayed_text": "Experience"}, "End.html": {"id": "End.html", "text": "End", "displayed_text": "End"}}